chat_system_1703675194_actor_description=Skull. Skull dreaming to become alive.
chat_system_1703675194_switch_0_header_2=^?^Hey! Remember me? Help, help me! Is it so hard for you? You only need to collect some bones.
chat_system_1703675194_snap_0_question=^?^[s]Boom-boom-boom! You hear the hollow sound of a skull falling onto the ground...[/s]
chat_system_1703675194_snap_0_answer_0=^?^Hey you, what are you doing? If you want to break yourself to pieces it's better to bash yourself into a thick stone wall, not the soft ground.
chat_system_1703675194_snap_1_question=^?^I do not wish to break myself. On the contrary, I wish to become alive, don't you see? I'm jumping!<br>I want to reach the book - but it's no use, as you can see. Please be so kind as to help me. Lift me up, let me touch the book, and I will become alive once more. Why else do you think it is called the Book of Life?!
chat_system_1703675194_snap_1_answer_0=^?^Well, I can raise you up... But I don't think that a head alone without a body can live more than a couple of minutes. Believe my combat experience.
chat_system_1703675194_snap_2_question=^?^That's true. I hadn't thought of that. Listen, in that case I need, you know... I need to get a body for my head, right? <br>You are a good man, so help me, please. By the way, I broke into pieces not far away from here. My bones must be somewhere around here. Could you help me collect them?
chat_system_1703675194_snap_2_answer_0=^?^Ha, that's funny. Where did you fall apart, as you say? 
chat_system_1703675194_snap_2_answer_1=^?^Find another helper, I have more urgent matters than this.
chat_system_1703675194_snap_3_question=^?^It is here in the main cemetery, just near our capital, Necrocom. I decided to swim. I remember I was walking around, minding my own business, and then something gave me a bang on the head. Actually, I've always been a harmless person, both alive and dead. Help me, will you please? And here I have some money for you.<br>[reward]
chat_system_1703675194_snap_3_answer_0=^?^So, Necrocom, you say? That's on my way. I will collect the rest of your bones for you. 
chat_system_1703675194_snap_4_question=^?^How is it going? Have you collected my bones?
chat_system_1703675194_snap_4_answer_0=^?^Not yet. Wait here quietly and don't bother me. 
chat_system_1703675194_snap_4_answer_1=^?^Yes, I've collected your bones. I hope you're satisfied.
